Repository: MohammadShafiee/AparnicSlider
Catalog: Locale/fas/LC_MESSAGES/aparnic_slider.po
Languages: fa_ir

source: Aparnic Slider
fa_ir: اسلایدر

source: Sliders
fa_ir: اسلایدر

source: New
fa_ir: جدید

source: view slides
fa_ir: مشاهده اسلاید

source: Invalid aparnic slider
fa_ir: اسلایدر نامعتبر می باشد

source: The aparnic slider has been saved
fa_ir: اسلایدر با موفقیت ذخیره شد

source: The aparnic slider could not be saved. Please, try again.
fa_ir: اطلاعات اسلایدر ذخیره نشد، مجددا سعی کنید

source: Aparnic slider deleted
fa_ir: اسلایدر با موفقیت حذف گردید

source: Aparnic slider was not deleted
fa_ir: خطا در حذف اسلایدر

source: The aparnic slide has been saved
fa_ir: اسلاید ذخیره نشد

source: The aparnic slide could not be saved. Please, try again.
fa_ir: اطلاعات اسلاید ذخیره نشد، مجددا سعی کنید

source: Invalid aparnic slide
fa_ir: اسلاید نامعتبر می باشد

source: Aparnic slide deleted
fa_ir: اسلاید با موفقیت حذف گردید

source: Aparnic slide was not deleted
fa_ir: خطا در حذف اسلاید

source: Aparnic Sliders
fa_ir: اسلایدرها

source: Title
fa_ir: عنوان

source: Slug
fa_ir: نام مستعار

source: Element
fa_ir: قالب نمایش

source: id
fa_ir: شناسه

source: Aparnic slide count
fa_ir: تعداد اسلاید

source: shortcode
fa_ir: شورت کد

source: Created
fa_ir: تاریخ ایجاد

source: Aparnic Slide
fa_ir: اسلاید

source: Picture
fa_ir: تصویر

source: Caption
fa_ir: شرح

source: Link
fa_ir: لینک

source: sliders
fa_ir: اسلایدرها

source: slider
fa_ir: اسلایدر

source: slide
fa_ir: اسلاید
